Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/barentswatch.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: More than 90 per cent of these populations are shared with other countries, primarily Russia in the far north and the EU in the North Sea and the Skagerrak.
nb: Norge deler over 90 % av bestandene med andre land, først og fremst Russland i nord og EU i Nordsjøen og Skagerrak.

source: 65% of the land area is protected.
nb: 65 % av landarealet er vernet.

source: The BarentsWatch service is a collection of information about resources from government agencies, voluntary organisations, and private businesses.
nb: Tjenesten fra BarentsWatch er en samling av informasjon om ressurser fra offentlige etater, frivillige organisasjoner og private virksomheter.

source: Today, foreigners can bring 15 kg of fish out of the country.
nb: I dag kan utlendinger ta med seg 15 kg fisk ut av landet.

source: Around 70 onshore industrial enterprises, including refineries and tank farms, have received special preparedness requirements from the Climate and Pollution Agency (formerly SFT) and have established contingency plans.
nb: Rundt 70 landbaserte industribedrifter, herunder raffinerier og tankanlegg har mottatt særskilte beredskapskrav fra Klima- og forurensningsdirektoratet (tidligere SFT) og etablert beredskapsplaner.

source: API are open and free of usage, but requires self-registration of client (
nb: API er åpent og gratis, med det kreves at du selv gjør registrering (

source: Current forecasts indicate that Norwegian gas production will begin to decline after 2020.
nb: I følge dagens prognoser tyder det på at den norske gassproduksjonen vil falle etter 2020.

source: Other agencies that contribute to the CDCF are the Directorate of Fisheries, the Food Safety Authority, the Veterinary Institute and the National Institute of Nutrition and Seafood Research (NIFES).
nb: Andre etater som bidrar i CDCF er Fiskeridirektoratet, Mattilsynet, Veterinærinstituttet og Nasjonalt institutt for ernærings- og sjømatforskning (NIFES).

source: In the north, increased temperatures can lead to increased parasitic and disease risk, while in the south, temperatures rise for long periods heating waters far above the tolerance of salmon (23 degrees).
nb: I nord kan økte temperaturer medføre økt forekomst av parasitter og sykdomsrisiko, mens i sør at temperaturene komme opp i lange perioder med varme langt over tålegrensen til laks (23 grader).

source: Around 1900 the coal deposits on Svalbard attracted interest, and it was the Americans who first started large scale production.
nb: Rundt år 1900 ble kullforekomstene på Svalbard interessante, og det var amerikanere som først kom i gang med utvinning i stor skala.

source: This means that fish will be slaughtered alive, just as they are in fish farms, instead of being cleaned, filleted, and frozen after lying dead for up to several hours.
nb: Det vil si at fisken kan slaktes levende, akkurat som i oppdrettsanleggene, i stedet for å bli sløyd, filetert og frosset etter å ha ligget død i opptil flere timer.

source: Measures such as injecting water to extract more oil from reservoirs has contributed to extend the life of Ekofisk by another 40 years.
nb: Tiltak som injisering av vann for å få ut mer olje fra reservoarene har gjort at for eksempel Ekofisk sannsynligvis kan produsere i ennå 40 år.

source: There are currently 13 producing fields here, and four are under development.
nb: I dag ligger det 13 produserende felt her, og fire er under utbygging.

source: The biggest development spending in 2013 is expected to be on Goliat in the Barents Sea, Eldfisk II in the North Sea and the recently approved Edvard Grieg project in the same waters.
nb: De største utbyggingsinvesteringene i 2013 er ventet å komme på Goliat, Eldfisk II og det nylig godkjente prosjektet, Edvard Grieg.

source: In 2011 these fields produced more than two million barrels of oil and around 100 million standard cubic metres (Sm
nb: Disse feltene produserte i 2011 mer enn to millioner fat olje og rundt 100 millioner standard kubikkmeter (Sm

source: Joakimsen says that nearly 50 percent of the confiscations take place in the late evening or at night.
nb: Joakimsen forteller at nærmere 50 prosent av beslagene skjer på sen kveldstid eller om natta.

source: Dispersants are chemicals that can be sprayed over oil slicks.
nb: Dispergeringsmidler er kjemikalier som kan sprayes over oljeflak.

source: Path probability was also calculated earlier using an ensemble prediction system (EPS).
nb: Tidligere beregnet man også sannsynlighetene for banene ved hjelp at et såkalt Ensemble Prediction System (EPS).

source: The economic zone extends from the territorial boundary and out to 200 nautical miles beyond the baseline.
nb: Den økonomiske sonen går fra territorialgrensen og ut til 200 nautiske mil utenfor grunnlinjen.

source: Land-based AIS has a limited range of 40-60 nautical miles, and hilly terrain and unstable weather conditions cause inadequate coverage in some areas.
nb: Landbasert AIS har en avgrenset rekkevidde på 40-60 nautiske mil, og kupert terreng og ustabile værforhold fører til mangelfull dekning i enkelte områder.

source: The Institute collaborates with UiB about the operation of the vessel, and UiB has applied for and received expedition time in line with regular procedures.
nb: Instituttet samarbeider med UiB om fartøydriften og UiB har søkt og fått tildelt tokttid i tråd med vanlig prosedyre.

source: The Norwegian People's Aid started their registration in the spring of 2016, and will also use the SRR as their own resource register.
nb: Norsk Folkehjelp startet deres registrering våren 2016 og vil også benytte FRR som eget ressursregister.

source: Outbreaks may result in mortality rate of up to 90 per cent. The disease almost destroyed aquaculture of salmon in Chile.
nb: Sykdommen kan gi opptil 90 prosent dødelighet og var sykdommen som nesten tok knekken på fiskeoppdrett i Chile. De siste årene har det vært ca.

source: While the entire continental shelf falls under the jurisdictions of the two countries, the waters beyond 200 nautical miles are high seas, creating a “Loophole” of 62,400 km
nb: Samtidig som hele kontinentalsokkelen ligger under de to landenes jurisdiksjon, er havområdene utenfor 200 nautiske mil internasjonalt farvann, noe som skaper et “smutthull” på 62.400 km

source: In an emergency, it is essential that the operational agencies, which maintain 24/7 preparedness, have access to quality assured information about available resources, their expertise, equipment and position, in order to find, select and alarm the closest and correct resources when action is required.
nb: I en nødssituasjon er det avgjørende at de operative etatene, som har beredskap 24/7, har tilgang til kvalitetssikret informasjon om tilgjengelige ressurser, deres kompetanse, utstyr og posisjon.

source: A structural fee on the catch’s value used to previously be allocated to a structural fund, which could be used to pay a scrapping subsidy for vessels below 15 metres.
nb: En strukturavgift på brutto fangstverdi gikk tidligere til et strukturfond som kunne benyttes til å utbetale kondemneringsstøtte for fartøy under 15 meter.

source: That the University of Bergen (UiB) and NGU use the research vessel ”Håkon Mosby", which is owned and operated by the Institute of Marine Research, has not influenced the Institute's consultation response.
nb: At Universitetet i Bergen (UiB) og Norges geologiske undersøkelse (NGU) bruker forskningsfartøyet ”Håkon Mosby”, som eies og drives av Havforskningsinstituttet, har ikke hatt noen påvirkning på instituttets høringsuttalelse.

source: Normally there are between 10 and 20 events in the Atlantic sector during the season from October to April.
nb: Normalt vil det være mellom 10 og 20 hendelser i Atlanterhavssektoren fra oktober til april.

source: applied research and advanced methods.
nb: Anvendt forskning og metodeutvikling.

source: The reporting system has been amended and updated over the years since 2006, and reporting is currently carried out completely online via Altinn.
nb: Rapporteringsordningen fra 2006 er blitt modifisert og modernisert gjennom årene, og fremstår i dag som helt elektronisk rapportering via Altinn.

source: The largest spill associated with shipping occurred in 1981 when the vessel "Deivfovos" sank off Helgeland in Nordland and 1,000 tonnes of oil was spilled into the sea.
nb: Det største utslippet i forbindelse med skipsfart skjedde i 1981 da fartøyet ”Deivfovos” forliste utenfor Helgeland i Nordland og 1000 tonn olje gikk ut i sjøen.

source: ” provides a more detailed review of the Institute of Marine Research's main views on seismic activities and consequences for spawn, spawning migrations and adult fish.
nb: ” går i mer detalj igjennom Havforskningsinstituttets hovedsyn på seismisk aktivitet og konsekvenser for yngel, gytevandring og voksen fisk.

source: International waters are reserved for peaceful purposes, and no state can claim parts of the area under its sovereignty.
nb: Internasjonalt farvann er forbeholdt fredelige formål, og ingen stat kan kreve deler av området inn under dens suverenitet.

source: The website is a collaboration between Norwegian and Russian management and research institutions, and the Norwegian Polar Institute heads the project on the Norwegian side.
nb: Nettstedet er et samarbeid mellom norske og russiske forvaltnings- og forskningsinstitusjoner, og Norsk Polarinstitutt har prosjektledelsen på norsk side.

source: The work started with environmental monitoring in the Barents Sea - Lofoten.
nb: Arbeidet startet med miljøovervåking i Barentshavet og Lofoten.

source: The University of Tromsø is called UiT Arctic University of Norway.
nb: Universitetet i Tromsø heter Norges arktiske universitet.

source: The eggs are spawned in February-April.
nb: Eggene gytes i februar-april.

source: Since few projects of this kind have been realised in Norwegian waters so far, it’s not a problem at the moment.”
nb: Men siden vindmølleprosjekter i liten grad er realisert, er dette foreløpig ikke et problem, sier Kjos Veim.

source: The ice edge – a vulnerable place with lots of life
nb: Iskanten – et sårbart sted med mye liv

source: AIS data that is recorded by the land-based network is stored for several years.
nb: AIS-data som fanges opp av det landbaserte nettverket lagres over flere år.

source: However, 2007 had almost double the amount due to the "Server" accident outside Bergen.
nb: Riktignok med 2007 som et år med tilnærmet dobbel mengde på grunn av ”Server”-ulykken utenfor Bergen.

source: One example is bottom dwelling species living at depths down to approximately 500 meters, which is the maximum depth in the Barents Sea.
nb: Et eksempel er arter som lever på bunnen ned til 500 meter som er maksdybde i Barentshavet.

source: Norway nevertheless has full jurisdiction over fish and other natural resources in its economic zone, which was established in 1977.
nb: Norge har likevel full råderett over fisk og andre naturressurser i norsk økonomisk sone som ble opprettet i 1977.

source: On the initiative of the Arctic Council, for example, a new agreement has been negotiated between the Council's eight members on search and rescue in the Arctic, which was signed in Nuuk in May 2011.
nb: Etter initiativ i Arktisk råd er det for eksempel fremforhandlet en ny avtale mellom rådets åtte medlemmer om søk og redning i Arktis som ble signert i Nuuk i mai 2011.

source: "When the ice edge melts northwards in the spring and summer, new areas are continuously becoming available for algal bloom.
nb: – Når iskanten smelter nordover om våren og sommeren, blir stadig nye områder tilgjengelige for algeoppblomstring.

source: Globally, the oil recovery rate is about 22 percent.
nb: Globalt ligger utvinningsgraden for olje på om lag 22 prosent.

source: During the same period, Customs Region Northern Norway fined 45 people in 42 vehicles for illegal fishing.
nb: I samme periode hadde Tollregion Nord-Norge bøtelagt 45 personer fordelt på 42 kjøretøy for ulovlig fiske.

source: This was virtually unchanged from 2014 and a normal quantity for Norway. The number of Norwegian fishing vessels and fishermen has declined in recent years, while catches have risen. The
nb: Dette er omtrent uendret fra 2014, og er et vanlig kvantum for Norge. De senere årene har antall fartøy og fiskere sunket. Mengde fangst per fisker har derimot økt.

source: A treaty on the boundary between the Norwegian and Russian sectors of the Barents Sea and the Arctic Ocean was agreed by the two countries in 2010.
nb: I 2010 ble det enighet mellom Norge og Russland om trekkingen av en grenselinje i Barenthavet og Polhavet, den er kjent som Delelinjen.

source: Currently, around 90% of freight transport activities to and from abroad are by sea.
nb: I dag står sjøtransporten for rundt 90 prosent av godstransportarbeidet til og fra utlandet.

source: After Barentsz' discovery of Svalbard, there were constant reports of large numbers of whales, seals and walruses in the waters around the archipelago.
nb: Etter Barentsz` oppdagelse av Svalbard ble det stadig rapportert om store mengder hval, sel og hvalross i farvannene ved øygruppa.

source: The quota is reduced by 20% and distributed among all the vessels in the control group.
nb: Kvoten avkortes med 20 prosent og fordeles på alle fartøy i reguleringsgruppen.

source: This national effort will continue through international cooperation, for example in the North East Atlantic Fisheries Commission (NEAFC), the Joint Norwegian-Russian Fisheries Commission, the Convention for the Protection of the Marine Environment of the North-East Atlantic (OSPAR) and the IMO.
nb: Denne nasjonale innsatsen videreføres internasjonalt gjennom samarbeid for eksempel i Den nordøstatlantiske fiskerikommisjon (NEAFC), Den blandete norsk-russiske fiskerikommisjon, konvensjonen om beskyttelse av det marine miljø i Nordøst-Atlanteren (OSPAR) og IMO.

source: The total length of the transport network is just over 9 300 kilometres, or roughly the distance from Oslo to Cape Town.
nb: Rørene utgjør drøye 9300 kilometer, noe som tilsvarer i underkant av avstanden fra Oslo til Cape Town.

source: The regulations of the fisheries in the Fisheries Protection Zone have evolved over time into a comprehensive regulatory framework, which includes catch limitations and technical measures such as closure of areas with undersized fish.
nb: Reguleringstiltakene for fiske i fiskevernsonen er utviklet over tid til omfattende rammeregler som omfatter fangstbegrensninger og tekniske tiltak som forbud mot fiske i områder med undermåls fisk.

source: Research by the Institute of Marine Research, UiT and the Russian Marine Research Institute, Pinro indicates that in the period 2004-2012, the stocks of fish in the Barents Sea moved four times as quickly as estimated by the models.
nb: Forskning fra Havforskningsinstituttet, UiT og det russiske havforskningsinstituttet Pinro viser at fiskesamfunnene i Barentshavet i perioden 2004 - 2012 flyttet seg fire ganger så raskt som modellene anslår.

source: The Storting (parliament) has identified 52 salmon rivers and 29 salmon fjords of national importance in order to provide special protection for the most important populations of this fish.
nb: For å gi de viktigste laksebestandene særskilt beskyttelse har Stortinget opprettet 52 nasjonale laksevassdrag og 29 nasjonale laksefjorder.

source: 2017 is about to approximate 2013, which was the record year for the seizure of illegally fished fish at 4300 kg.
nb: 2017 er i ferd med å nærme seg 2013 som var rekordåret for beslaglegning av ulovlig fiske med 4300 kg.

source: Additionally, it is assumed that about 25 per cent of the world's undiscovered oil and gas resources are in the Arctic.
nb: I tillegg antas det at 25 prosent av verdens uoppdagede olje- og gassressurser befinner seg i Arktis.

source: The Norwegian Meteorological Institute and the Institute of Marine Research monitors and researches water levels, currents, sea ice, ocean temperature and salinity in ocean areas important to Norway.
nb: Meteorologisk institutt og Havforskningsinstituttet overvåker og forsker på vannstand, strøm, sjøis, havtemperatur og saltholdighet i havområder som er viktige for Norge.

source: Polar lows are accompanied by heavy snow showers with blizzards and visibility of less than 100 metres.
nb: Polare lavtrykk gir tette snøbyger med snøfokk og sikt på mindre enn 100 m.

source: Maritimt Forum Nord is the project owner for the three-year project.
nb: Maritimt Forum Nord er prosjekteier for det treårige prosjektet.

source: The total catch quotas that are set in the Joint Norwegian-Russian Fisheries Commission also include shares for third countries such as EU countries, the Faroe Islands, Iceland and Greenland.
nb: De samlede fangstkvotene som fastsettes av Den blandede norsk-russiske fiskerikommisjon, omfatter også andeler for tredjeland, for eksempel EU-stater, Færøyene, Island og Grønland.

source: In the north, the conditions for aquaculture may improve and the growth of the fish increases if the temperature rises a few degrees, whereas in the south, conditions may perhaps be facilitated for other species such as sea bass and bream, which are now popular species in regions such as the Mediterranean.
nb: I nord kan forholdene for oppdrett bli forbedret og veksten til fisken øke dersom temperaturen stiger et par grader, i sør kan forholdene kanskje legges til rette for andre arter som for eksempel sea bass og bream som nå er populære arter blant annet i Middelhavet.

source: 90 per cent of all algae used in industrial production stem from algaculture, with Asia as the global market leader.
nb: 90 prosent av alle alger som inngår i industriell produksjon stammer fra algedyrking, og det er Asia som er ledende på verdensmarkedet.

source: They should be able to engage in fishing, hunting and all kinds of maritime, industrial, mining and trading business on equal terms.
nb: De skal kunne drive fiske, fangst og all slags maritim-, industri-, bergverks- og handelsvirksomhet på like vilkår.

source: NILU’s main office is located at Kjeller outside Oslo.
nb: NILUs hovedkontor er på Kjeller utenfor Oslo.

source: Vessels in the coastal fishing feet are restricted to a maximum hold capacity of 500 m
nb: Fartøyene i kystfiskeflåten begrenses av en maksimal lasteromskapasitet på 500 m

source: The United Nations Climate Panel estimated in 2014 that marine fish species move about 40 kilometres per decade.
nb: FNs klimapanel anslo i 2014 at marine fiskearter flytter seg med omtrent 40 kilometer per tiår.

source: Internal waters are waters within the baseline.
nb: Indre farvann er havområdet innenfor grunnlinjen.

source: It is estimated that a time saving of around 40% could be achieved on the route from Rotterdam to Yokohama.
nb: Det er estimert med en tidsbesparelse på rundt 40% i en rute fra Rotterdam til Yokohama.

source: “Today, the production of macroalgae is highly manual and demanding,” Novoa-Garrido notes.
nb: - I dag er makroalgeproduksjonen i veldig manuell og krevende.

source: Each member state country has appointed a Senior Arctic Official (SAO), who manages its interest in the Arctic Council.
nb: Hvert medlemsland har utnevnt en SAO (Senior Arctic Official) som fremmer landets interesser i Arktisk råd.

source: This occurs when the source rock is covered by eroded material such as sand, silt and mud.
nb: Det skjer der kildebergarten dekkes av erodert materiale som sand, silt og leire.

source: IMR's headquarters are in Bergen, but important activities are also carried out at our department in Tromsø, at the research stations in Matre, Austevoll and Flødevigen and on board our research vessels, which are at sea for a total of 1600 days a year.
nb: Havforskningsinstituttet har hovedkontor i Bergen, men viktige deler av aktiviteten vår foregår på avdelingene våre; i Tromsø, på forskningsstasjonene i Matre, Austevoll og Flødevigen, og ikke minst på fartøyene våre, som til sammen er på havet over 1600 døgn i året.

source: Nofo has contingency depots with oil booms and skimmers located from Stavanger in the south to Hammerfest in the north.
nb: Nofo har beredskapsdepoter med oljelenser og utstyr for oljeopptak, plassert fra Stavanger i sør til Hammerfest i nord.

source: Marked in red are Atlantic stocks of fish, the yellow are central stocks of fish, and the blue are Arctic stocks of fish.
nb: Rødt er atlantiske fiskesamfunn, gult er sentrale og blått er arktiske fiskesamfunn.

source: The Safety of Life at Sea (Solas) convention of 1974 is the most important accord at the UN’s International Maritime Organisation (IMO), and further refines the duty to assist.
nb: SOLAS-konvensjonen av 1974 (Safety of Life at Sea), er IMOs (International Maritime Organization) viktigste konvensjon, og utdyper denne plikten ytterligere.

source: That depends on the number and size of future discoveries.
nb: Dette avhenger av hvilke, og størrelsen på, fremtidige funn.

source: Every year approx. 600 navigational warnings are issued within Norwegian waters.
nb: Årlig blir det sendt ut ca. 600 navigasjonsvarsler innenfor norsk farvann.

source: The Snøhvit gas field is currently the only one in operation, while production on the Goliat oil and gas field is planned for 2013.
nb: Gassfeltet Snøhvit er foreløpig det eneste som er i drift, mens olje- og gassfeltet Goliat er planlagt startet opp i 2013.

source: Plankton from the Jurassic period 200-146 million years ago is the basis for large parts of our petroleum deposits.
nb: Plankton fra Juratida 200-146 millioner år tilbake i tid, er grunnlaget for store deler av våre petroleumsforekomster.

source: April 2020 Escapes from fish farms along the coast are a major challenge for the aquaculture industry, management and the environment.
nb: april 2020 Vi er stadig i dialog med brukere av våre tjenester. Her finner du en del informasjon som flere spør om.

source: The actual satellite platform was purchased from Canada.
nb: Selve satellittplattformen ble kjøpt fra Canada.

source: ArcticInfo is especially aimed at fishing boats, cruise traffic and research and expedition vessels, which dominate traffic in Arctic areas.
nb: ArcticInfo er spesielt rettet mot fiskebåter, cruisetrafikk og forsknings- og ekspedisjonsfartøy, som dominerer trafikken i arktiske områder.

source: The NCA has overall responsibility for all oil spill preparedness in Norway.
nb: Kystverket har det overordnede ansvaret for all oljevernberedskap i Norge.

source: The Northeast Arctic cod is a predatory fish of up to 169 cm in length and 55 kg in weight, and mainly a demersal fish.
nb: Den nordøstarktiske torsken, som er en rovfisk på opp mot 169 cm og 55 kg, holder hovedsakelig til på havbunnen.

source: From January to the end of August this year, 3939 kg of fish fillet was confiscated along with 159 kg of king crab.
nb: Fra januar til ut august i år ble det beslaglagt 3939 kg fiskefilet, og 159 kg kongekrabbe.

source: As a result of the efforts put into research, regulation and control, the fish stocks in the Norwegian Sea and the Barents Sea are among the best managed in the world.
nb: Som følge av arbeidet innen forskning, regulering og kontroll, er fiskebestandene i Norskehavet og Barentshavet blant verdens best forvaltede bestander.

source: The port structure in Norway consists of five designated ports and 32 trunk network ports.
nb: Sist endret: Havnestrukturen i Norge består i dag av 32 stamnetthavner.

source: For the Arctic, it will go from the current 20 km model and to a 4 km model.
nb: For Arktis vil vi gå fra dagens 20 km modell og over til en 4 km modell.
